WELCOME_TEXT = """
Наберите 0, для того чтобы завершить работу\n
Наберите 1, для того чтобы получить список всех работодателей с количеством вакансий по каждой из них\n
Наберите 2, для того чтобы получить список всех вакансий с указанием названия работодателя и вакансии, зарплаты 
и ссылку на неё\n
Наберите 3, для того чтобы получить среднюю зарплату по всем вакансиям\n
Наберите 4, для того чтобы получить список всех вакансий, у которых зарплата выше средней по всем вакансиям\n
Наберите 5, для того чтобы получить список вакансий по ключевому слову из их названия\n
"""